Repository: sontiago/widget-trends
Catalog: App/Localizable.xcstrings
Source language: en
Languages: ru

source: Offline — data from %@
ru: Нет сети — данные от %@

source: How to Add the Widget
ru: Как добавить виджет

source: Click the date in the menu bar → “Edit Widgets” → find “Trends”. Countries, time window, and section are configured via “Edit Widget”.
ru: Щёлкните по дате в строке меню → «Изменить виджеты» → найдите «Trends». Страны, период и раздел виджета настраиваются через «Редактировать виджет».

source: Refresh
ru: Обновить

source: Section
ru: Раздел

source: Time Window
ru: Период

source: Reset (Russia only)
ru: Сбросить (только Россия)

source: Couldn’t Load Trends
ru: Не удалось загрузить тренды

source: Country
ru: Страна

source: Query
ru: Запрос

source: Volume
ru: Объём

source: Growth
ru: Рост
